/* Hybrid Map View */
"Hybrid" = "Híbrido";

/* Satellite Map View */
"Satellite" = "Satélite";

/* Standard Map View */
"Standard" = "Estándar";

/* points of interest along the map */
"Points of Interest" = "puntos de interés";
